Repository: opennetadmin/ona
Catalog: www/config/locale/*.UTF-8/LC_MESSAGES/messages.po
Languages: fr_fr, ja_jp

source: HELLO_WORLD
fr_fr: Bonjour le monde!
ja_jp: ハローワールド

source: ERROR => Couldn't find include folder!
fr_fr: ERREUR => impossible de trouver le dossier include!
ja_jp: エラー：[include]フォルダを見つけることができませんでした。

source: 0wn Your Network
fr_fr: Administration réseau IP du Groupe Hospitalier Universitaire Paris Sud (BCT, ABC, PBR, UCSA, CPA, CMP)
ja_jp: オープンネット管理

source: Redirecting you to:
fr_fr: Redirection vers:
ja_jp: リダイレクト：

source: Standalone Login
fr_fr: Authentification
ja_jp: 認証

source: OpenNetAdmin Login
fr_fr: OpenNetAdmin</BR>Merci de vous identifier
ja_jp: あなたのログイン情報を入力してください

source: Username
fr_fr: Utilisateur
ja_jp: ユーザー名

source: Password
fr_fr: Mot de passe
ja_jp: パスワード

source: Login
fr_fr: Valider
ja_jp: 検証

source: has logged out
fr_fr: déconnecté
ja_jp: ログアウトしました。

source: Configuration record doesn't exist!
fr_fr: Pas d'enregistrement de configuration !
ja_jp: Pas d'enregistrement de configuration !

source: ERROR: You are unauthorized for this page!
fr_fr: ERREUR: Vous n'êtes pas autorisé à visualiser cette page !
ja_jp: エラー：認可
